ON_READY_MESSAGE = "Logged in as {client_username}"
PING_MESSAGE = "Maa chuda behenchod"

KICK_BAN = {
    "MissingRequiredArgument": "कृपया किसी भक्त का नाम मेंशन करें।"
    , "MissingPermissions": "आपकी ये एक्शन लेने की औकात नही है।"
    , "MemberNotFound": "बेटीचोद! ऐसा कोई भक्त नहीं है। "
    , "CommandInvokeError": "यह भक्त किक नहीं हो पाए। "

    , "member_kicked":"{member} को प्रस्तुत कारण से किक किया गया है =>
{कारण"}
    , "member_banned": "{member} को प्रस्तुत कारण से बैन किया गया है =>
{कारण}

    , "member_unbanned": "{member} भक्त का सत्संग को फरसे दरबार में आने की अनुमति प्रदान कर दी गई है
"
    , "unban_member_notfound": "{member} भक्त को बैन हो चुके हैं।"
}
















WELCOME_MESSAGE = "प्रिय {username} हमारे सर्वर की तीरथ यात्रा में शामिल होने के लिए हम भक्तगण तुम्हारा स: हृदय स्वागत करते हैं।\n 🙌🙌👏👏🙏🙏🙌🙌👏👏🙏🙏🐄🐒🐅\n गाना कॉपी करने के लाए स्टार दबाएं।\n नियम कृपया #रूल्स में पाएं।। "
GOODBYE_MESSAGE = "{username}नास्तिक हो चुके हैं।
।
 "
